<?php
return array (
  'picture' => '/statics/images/cj3.jpg',
  'point' => '-10',
  'title' => '小积分抽大奖',
  'bg_color' => '#D91B38',
  'description' => '小积分抽大奖',
  'enable' => '1',
  'rules' => '&lt;p class=&quot;rule&quot;&gt;活动时间：小积分抽大奖活动按期进行，每期时间请见网站公告。&lt;/p&gt;            
 &lt;p class=&quot;rule&quot;&gt;抽奖细则：&lt;br&gt; 1. 关于积分消费&lt;br&gt; 	1.1每次抽奖需要扣除10个积分，扣除的积分不退还，每天参与抽奖次数不限。&lt;br&gt; 2. 关于奖品&lt;br&gt; 	2.1本活动奖品分为：实物类奖品和积分奖品。&lt;br&gt; 	2.2 实物奖品&lt;br&gt; 		2.2.1 实物奖品按期提供，详细奖品和数量以网站页面公告为准，&lt;a&gt;查看活动页面&lt;/a&gt;&lt;br&gt; 		2.2.2中奖用户需在中奖后72小时内以1个积分拍下该商品并完成支付，如逾期则视为放弃中奖机会。&lt;br&gt; 2.2.3系统原因导致无法以1积分兑奖，兑奖时间延长至30天，期间商家会主动联系中奖用户发奖事宜，如中奖者原因导致卖家未联系成功，则在30天后取取消中奖资格。&lt;br&gt; 2.2.4拍下商品后请勿取消订单，否则将不能以1积分换购。&lt;br&gt;2.2.5港澳台的中奖用户兑换实物奖品需自行承担运费，具体运费金额需与卖家协商确定。	&lt;br&gt; 2.3积分奖品&lt;br&gt; 		2.3.1积分奖品不定期设置: 5、15、50、100和1000个积分等奖品，每期每天的积分奖品数量超过100万份。&lt;br&gt; 		2.3.2积分直接发放到中奖用户的积分账户，&lt;a&gt;查看积分账户&lt;/a&gt;&lt;br&gt; 	2.3 每期设置1个大奖，发完即止。&lt;br&gt; 	2.4 同一用户在一个抽奖周期内累计中奖金额总额不得超过4999元人民币。&lt;br&gt; 3.其他&lt;br&gt; 	3.1.如活动受政府机关指令需要停止举办的，或活动遭受严重网络攻击需暂停举办的，或者系统故障导致的其它意外问题，无需为此承担赔偿或者进行补偿。&lt;br&gt;&lt;/p&gt;
&lt;p class=&quot;rule&quot;&gt;积分使用规则：&lt;br&gt; 1. 本次活动积分可以在全购买实物时使用，不支持购买虚拟类目商品，如充值话费等，以及医药馆（OTC药品/医疗器械/隐形眼镜/计生用品）类目下商品。&lt;br&gt; 2. 通过本次活动获得的积分仅限内使用，可以和其他活动中获得积分累积使用，有效期至次年12月31日，逾期自动作废。&lt;br&gt; 3. 积分可抵扣实物交易款项、可兑换优惠券、或兑换实物商品，但不能提现，不可转让他人。&lt;br&gt; 4. 使用本次活动发放的积分在购物时使用，若发生退款，积分可退还，若积分有效期之外发生退款，不予退还。&lt;br&gt; 5. 在获取和使用积分过程中，如果出现违规行为（如作弊领取、恶意套现等），将取消您获得积分的资格，并有权撤销违规交易，收回活动中所得的积分（含已使用的积分及未使用的积分），必要时将追究法律责任。&lt;br&gt; 6. 发放积分的相关税款已经由承担并支付。对于中奖积分换购商品，或者商家将不开具相应发票。&lt;br&gt; 7. 查询您的积分详情，&lt;a&gt;查看积分页面&lt;/a&gt;&lt;/p&gt;',
  'bg_img' => '/statics/images/cj3.png',
);
?>