<?php
return array (
  'title' => '积分秒杀',
  'bg_color' => '#E8E8E8',
  'description' => '积分秒杀',
  'enable' => '1',
  'img' => '/statics/images/seckill.png',
  'rules' => '&lt;p&gt;一、积分兑换商品于12月5日10:00:00开始，活动商品统一为积分兑换商品，具体兑换时间以活动商品页显示为准；&lt;/p&gt;
&lt;p&gt;二、活动期间，同一用户对于同一款活动商品仅只有一次兑换机会，同一用户（是指虽然不同账户名称，但账户注册信息中包含但不限于相同的手机号、姓名、收货地址等多个内容一致的信息的，活动期间均应视为“同一用户”）。积分兑换购商品数量有限，兑完即止； &lt;/p&gt;
&lt;p&gt;三、活动期间的所有积分兑换商品均包邮，由商家在用户成功拍下商品并积分支付完成后的72小时内完成发货。&lt;/p&gt;
&lt;p&gt;四、若因用户填写的联系方式、收货地址等信息有误，导致按用户填写的信息最终无法发放或发放不到的，视同用户自动放弃领取资格，不再补发商品。&lt;/p&gt;
&lt;p&gt;五、积分抵扣实物交易款项时，商家有权对积分所对应的金额不开具发票。&lt;/p&gt;
&lt;p&gt;六、在获取和使用积分过程中，如果出现任何违法违规行为（包括但不限于商家及/或用户作弊领取、恶意套现、刷取信誉、虚假交易等），天猫及/或聚划算将取消您的获取资格，并有权撤销违规交易，收回积分（含已使用的及未使用的），给天猫及/或聚划算造成损失的应负责赔偿，必要时追究法律责任。&lt;/p&gt;
&lt;p&gt;七、如活动受政府机关指令需要停止举办的，或活动遭受严重网络攻击需暂停举办的，或者遭遇不可抗力的，或者系统故障导致的其它意外问题的，天猫及/或聚划算无需为此对外承担任何损害赔偿或者补偿。&lt;/p&gt;',
  'bg_img' => '/statics/images/seckill_bg.jpg',
);
?>